import React from "react";

import "./stylies.scss";

const AboutUs = () => {
  return (
    <>
      <div className="about_us">
        <h2>Коротко про нас</h2>
        <p>
          Розважальний проект, який створений для любителей футболу, де можна знайти однодумців, теми для обговорення та не тільки.
          Також проводяться футбольні турніри, а саме : Турнір по грі Fifa. Турнір прогнозистів. Та ще багато активності та футбольних
          новин в <a href="http://google.com">телеграм</a> каналі.
        </p>
      </div>
    </>
  );
};

export default AboutUs;
